<div>

    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Wo finde ich Ansprechpartner, die mir bei der Einrichtung meines Semesterapparates helfen
                k&ouml;nnen?</h5>
        </div>
        <div class="panel-body">
            <p>Falls Sie weitere Informationen ben&ouml;tigen, so k&ouml;nnen Sie sich &uuml;ber <strong>Telefon oder
                E-Mail</strong>
                an folgende Ansprechpartner wenden: </p>
            <ul>
                <li>Bei Fragen zu Pr&auml;senz-Semesterapparaten, der Ausleihe von B&uuml;chern etc.<br/>
                    Campus Essen: Nadine Jamrath, Tel.: 0201/183-3726 <br/>
                    Campus Duisburg: Pia Klar, Tel.: 0203/379-2086 <br/>
                    E-Mail: semapp[at]uni-due.de
                </li>
                <li>
                    Bei Fragen zu Online-Semesterapparaten, der Nutzeranmeldung, zu Leserechten etc.<br/>
                    Sonja Hendriks, Tel.: 0203/379-2027<br/>
                    E-Mail: semapp[at]uni-due.de
                </li>
            </ul>
        </div>
    </article>
    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Wie richte ich einen Semesterapparat f&uuml;r meine Veranstaltung ein?</h5>
        </div>
        <p class="panel-body">Wenn Sie angemeldet sind, k&ouml;nnen Sie &uuml;ber <a
                href="/collection/create">dieses Formular</a> einen neuen Semesterapparat
            einrichten.
            Dort tragen Sie bitte den Titel der Veranstaltung, die zugeh&ouml;rige Fakult&auml;t sowie die Ablaufzeit
            ein und
            legen wie gewohnt den Zugangsschl&uuml;ssel fest.
            Nach Abschicken des Formulars ist der <strong>Online-Teil</strong> des Semesterapparates unmittelbar
            benutzbar. B&uuml;cher k&ouml;nnen
            erst dann im Lesesaal bzw. in einer der Fachbibliotheken bereitgestellt werden, nachdem die UB einen
            Regalplatz zugeordnet hat.</p>
    </article>
    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Tutorials: Semesterapparate einrichten und bearbeiten</h5>
        </div>
        <p class="panel-body">Das folgende Tutorial gibt Ihnen eine &Uuml;bersicht &uuml;ber die Einrichtung und die M&ouml;glichkeiten
            der neuen Semesterapparate: <a href="https://duepublico.uni-duisburg-essen.de/neue_semapps/">https://duepublico.uni-duisburg-essen.de/neue_semapps</a>
        </p>
    </article>
    <article class="panel panel-info" id="lump_sum">
        <div class="panel-heading">
            <h5>Muss ich mich als Dozent um die Einzelmeldung von verg&uuml;tungspflichtigen Texten an die VG Wort (&sect; 52a) k&uuml;mmern?</h5>
        </div>
        <p class="panel-body">
            Die Universit&auml;tsbibliothek verfolgt die aktuellen Entwicklungen zur Frage der Einzelverg&uuml;tung f&uuml;r urheberrechtlich gesch&uuml;tzte Inhalte in Semesterapparaten nach &sect; 52a UrhG sehr aufmerksam.
            F&uuml;r das Jahr 2016 hat sich die Kultusministerkonferenz der L&auml;nder mit der Verwertungsgesellschaft Wort (VG Wort) darauf verst&auml;ndigt, die gem&auml;&szlig; &sect; 52a UrhG gesetzlich
            erlaubten Intranetnutzungen an &ouml;ffentlichen Hochschulen nochmals &uuml;ber eine angemessene Pauschalzahlung zu verg&uuml;ten. Im Jahr 2016 ist daher noch keine Einzelerfassung der Nutzungen nach &sect; 52a UrhG durch die Hochschulen vorzunehmen. Im Laufe des Jahres 2016 soll ein vereinfachtes Verfahren f&uuml;r die Erfassung und Meldung entwickelt werden, die Universit&auml;tsbibliothek wird Sie dann entsprechend informieren.
        </p>
    </article>

    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Was sind Zugangsschl&uuml;ssel und wie benutze ich sie?</h5>
        </div>
        <div class="panel-body">
            <p>Zugangsschl&uuml;ssel stellen einen Zugangsschutz zum Semesterapparat dar, so dass nur Studierende aus
                ihrer
                Veranstaltung Zugang zum Semesterapparat haben.</p>

            <p>Sie <strong>m&uuml;ssen</strong> einen Zugangsschl&uuml;ssel f&uuml;r den lesenden Zugriff (f&uuml;r die
                Studierenden)
                vergeben, damit die
                digitalisierten Volltexte und Dateien angesehen und heruntergeladen werden k&ouml;nnen.</p>

            <p>Sie <strong>k&ouml;nnen</strong>, wenn Sie weiteren Dozenten oder studentischen Hilfskr&auml;ften
                <strong>Bearbeitungsrechte
                    am
                    Semesterapparat</strong> einr&auml;umen wollen, einen Zugangsschl&uuml;ssel f&uuml;r den <strong>schreibenden
                    Zugriff</strong> vergeben und
                diesen an die entsprechenden Personen - und nur an diese - weitergeben. Diese Personen werden dann zu
                Bearbeitern im Semesterapparat.</p>

            <p>F&uuml;r alle Zugangsschl&uuml;ssel gilt: </p>
            <ul>
                <li>Anmeldung mit der <strong>pers&ouml;nlichen Unikennung</strong>.</li>
                <li>Um Zugang zum Semesterapparat zu erhalten, m&uuml;ssen Sie nur beim ersten Zugriff diesen
                    Zugangsschl&uuml;ssel kennen und eingeben.
                </li>
                <li>Dies ist nur einmal pro Semesterapparat erforderlich, danach gen&uuml;gt die Anmeldung mit der
                    eigenen
                    Unikennung.
                </li>
            </ul>
        </div>
    </article>
    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Wie benutze ich einen Online-Semesterapparat?</h5>
        </div>
        <div class="panel-body">
            <ul>
                <li>Sie k&ouml;nnen jederzeit <strong>alle Eintr&auml;ge Ihres Semesterapparates online</strong> &uuml;ber
                    einfache
                    Eingabe-Formulare <strong>&auml;ndern oder erg&auml;nzen</strong>.
                </li>
                <li>Dazu m&uuml;ssen Sie sich mit Ihrer Unikennung anmelden und den <strong>eigenen
                    Semesterapparat</strong> (z. B. &uuml;ber die Liste) aufrufen. &Uuml;ber den Men&uuml;punkt &quot;Neuer
                    Eintrag&quot; k&ouml;nnen Sie neue
                    Inhalte in den Semesterapparat einbinden.
                </li>
                <li>Wenn Sie bei einem Pr&auml;senz-Semesterapparat ein <strong>neues Buch hinzuf&uuml;gen</strong>,
                    wird ein Mitarbeiter der
                    Bibliothek dieses Buch aus dem Bestand heraussuchen und in der jeweiligen Fachbibliothek im
                    Pr&auml;senz-Semesterapparat bereitstellen. Bei reinen Online-Semesterapparaten wird der Eintrag zu
                    einem
                    Literaturhinweis.
                </li>
                <li>Wenn Sie einen <strong>Zeitschriftenartikel oder Buchauszug</strong> eintragen, wird die Bibliothek
                    diesen Text, im
                    Rahmen des erlaubten Urheberrechts, digitalisieren, eine PDF-Datei erstellen und im
                    Online-Semesterapparat bereitstellen. F&uuml;r Sie als DozentIn ist das weder mit Aufwand noch mit
                    Kosten
                    verbunden.
                    <strong>Bitte bedenken Sie, dass die Bearbeitungszeit bei zurzeit entliehenen Titeln verl&auml;ngert
                        sein kann.</strong>
                    Sollten Sie einen Artikel schon als <strong>Papierkopie oder in digitaler Form</strong> haben, k&ouml;nnen
                    Sie sie in
                    demselben Formular zur Digitalisierung vermerken bzw. direkt hochladen. Beachten Sie bitte die
                    <a href="/privacy">Hinweise zum geltenden Urheberrecht</a>!
                </li>
                <li><strong>WWW-Links, Verweise auf andere DuEPublico-Dokumente, Textabschnitte
                    und &Uuml;berschriften</strong> k&ouml;nnen Sie
                    jederzeit selbstst&auml;ndig ohne Zutun der Bibliothek &uuml;ber die Online-Formulare eingeben.
                </li>
                <li><strong>&Auml;ndern und L&ouml;schen</strong> k&ouml;nnen Sie &uuml;ber das Men&uuml;-Symbol
                    (drei &uuml;bereinanderliegende Punkte) rechts neben
                    dem jeweiligen Eintrag.
                </li>
                <li><strong>Verschieben</strong> eines Eintrags funktioniert nun &uuml;ber das Verschiebekreuz links
                    neben dem jeweiligen
                    Eintrag (per Drag &amp; Drop). Auch ganze Abschnitte k&ouml;nnen nun verschoben werden. Sie dazu die
                    Frage
                    &quot;Wie verschiebe ich ganze Abschnitte innerhalb meines Semesterapparates?&quot;
                </li>
                <li><strong>Eigene Materialien und Dateien</strong> (Men&uuml;punkt Neuer Eintrag -> Dateien) k&ouml;nnen
                    Sie genau so einfach
                    selbst &uuml;ber Ihren Browser hochladen und somit den Studierenden zur Verf&uuml;gung stellen.
                    Material, das
                    nur in gedruckter Form vorliegt, k&ouml;nnen Sie von der Bibliothek digitalisieren lassen.
                </li>
            </ul>
        </div>
    </article>
    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Wie verschiebe ich ganze Abschnitte innerhalb meines Semesterapparates?</h5>
        </div>
        <p class="panel-body">Rechts neben einer &Uuml;berschrift eines Abschnittes w&auml;hlen Sie &uuml;ber das Men&uuml;-Symbol
            (drei
            &uuml;bereinanderliegende Punkt) &quot;Bearbeiten&quot; auf. &Uuml;ber &quot;Einordnen unter&quot; k&ouml;nne
            Sie nun festlegen unter welcher
            &Uuml;berschrift der Abschnitt eingeordnet werden soll. Mit dem Best&auml;tigen des H&auml;kchens &quot;Eintr&auml;ge
            mit
            verschieben&quot; werden alle Eintr&auml;ge, die unterhalb der &Uuml;berschrift eingeordnet sind mit an die
            neue Stelle
            verschoben.</p>
    </article>

    <article class="panel panel-info">

        <div class="panel-heading">
            <h5>Warum taucht mein Name doppelt in der Liste der neuen Semesterapparate auf?</h5>
        </div>

        <p class="panel-body">
            Wenn Sie mit einer
            lokalen Kennung (z.B. f&uuml;r die Bearbeitung des Semesterapparates durch eine SHK) und der Unikennung
            arbeiten, wurden beide Kennungen als Dozenten &uuml;bertragen. Ihr Name taucht dementsprechend doppelt in
            der &Uuml;bersichtsliste auf. Zur &Auml;nderung nehmen Sie bitte Kontakt mit uns auf (semapp @ ude) und
            teilen uns mit, welche Kennung als Bearbeiter (f&uuml;r SHKs) und welche als Dozent eingestuft werden soll.
            Lesen Sie dazu auch gerne weitere Informationen zu den Rollen insbesondere der neu geschaffenen Rolle &quot;Bearbeiter&quot;</p>
    </article>

    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Warum tauchen bei meinem Semesterapparat meine Kollegen/Mitarbeiter/SHKs ebenfalls als Dozenten
                auf?</h5>
        </div>

        <p class="panel-body">Da es auf DuEPublico nur
            eine Unterscheidung zwischen schreibberechtigten (nun Rolle Dozent) und leseberechtigten (nun Rolle Student)
            Nutzern gab, sind alle fr&uuml;her als schreibberechtigt eingetragenen Personen nun Dozenten. Zur &Auml;nderung
            nehmen Sie bitte Kontakt mit uns auf (semapp @ ude) und teilen uns mit, welche Kennung als Bearbeiter (f&uuml;r
            SHKs) und welche als Dozent eingestuft werden soll. Lesen Sie dazu auch gerne weitere Informationen zu den
            Rollen insbesondere der neu geschaffenen Rolle &quot;Bearbeiter&quot;</p>
    </article>

    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Wieso stehen mir meine Statistiken aus dem alten Semesterapparat nicht mehr im neuen zur
                Verf&uuml;gung?</h5>
        </div>

        <p class="panel-body">Der Datenbestand und die Navigationsstruktur ist im neuen System anders organsisiert. Da
            die Statistiken auf
            Basis der Zugriffe auf Webadressen erstellt wurde kann eine &Uuml;berf&uuml;hrung zu den neuen Adressen
            nicht vorgenommen werden. Zudem wird ein neues Werkzeug zur Erstellung verwendet. Wie Moodle wird in den
            Semesterapparaten in Zukunft Piwik verwendet. Die Erweiterung der Statistiken wird dadurch erleichert.</p>
    </article>

    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Ich brauche Hilfe beim Einrichten eines neuen Semesterapparates auf der neuen Plattform!</h5>
        </div>

        <p class="panel-body">Unter dem Punkt &quot;FAQ&quot; finden Sie Hinweise zur Einrichtung
            der Semesterapparate. Bei Problemen k&ouml;nnen Sie sich gerne per Mail oder telefonisch &uuml;ber die auf
            der Seite genannten Kontaktdaten an uns wenden.</p>
    </article>

    <article class="panel panel-info">
        <div class="panel-heading">
            <h5>Was ist ein Bearbeiter?</h5>
        </div>

        <div class="panel-body">
            <p>Als Bearbeiter werden in den neuen Semesterapparaten Personen genannt, die nicht als Dozent im
                Semesterapparat auftauchen, diesen aber trotzdem bearbeiten sollen. Dies k&ouml;nnen SHKs, WHKs,
                Mitarbeiter
                oder auch Kollegen sein.</p>
            <section>
                <h5>Die Rollen in den neuen Semesterapparaten:</h5>

                <p><strong>Dozent:</strong> Personen die Semesterapparate erstellen sind Dozenten. Sie gelten als
                    allgemeine
                    verantwortlich f&uuml;r den Semesterapparat und d&uuml;rfen zus&auml;tzliche Bearbeiter hinzuf&uuml;gen.
                    Beispiel:
                    Professorin Musterfrau erstellt einen Semesterapparat und ist grunds&auml;tzlich verantwortlich daf&uuml;r.
                    Sie
                    erstellt allerdings keine Inhalte, was wiederum ihr zugeteilte Mitarbeiter und/oder studentische
                    Hilfskr&auml;fte &uuml;bernehmen. Diese Personen erf&uuml;llen die Rolle Bearbeiter. Dozenten
                    werden, im
                    Gegensatz zum
                    Bearbeiter, namentlich im Semesterapparat erw&auml;hnt.</p>

                <p><strong>Bearbeiter:</strong> Personen, die Inhalte eines Semesterapparates erstellen und pflegen. Sie
                    sind als Unterordnung zu den Dozenten des Apparates zu sehen. Durch die Angabe des Schreibschl&uuml;ssels
                    eines Semesterapparates k&ouml;nnen sich Nutzer als Bearbeiter in den Semesterapparat aufnehmen
                    lassen. Den Schreibschl&uuml;ssel k&ouml;nnen nur Dozenten eintragen und bearbeiten.
                </p>

                <p><strong>Leser:</strong> Personen (vorzugsweise Studenten), die lediglich auf die Inhalte eines
                    Semesterapparates zugreifen werden als Leser bezeichnet. &Uuml;ber den Leseschl&uuml;ssel des
                    Semesterapparates
                    k&ouml;nnen sich Nutzer als Leser registrieren.</p>
            </section>
        </div>
    </article>
</div>
